module.exports = {
    "Холодильники": ["Тип холодильника", "Морозильная камера", "Размораживание холодильной камеры",
        "Цвет", "Гарантия"],
    "Стиральные машины":
        ["Тип машины", "Максимальная загрузка", "Класс энергопотребления",
            "Класс отжима (остаточное содержание влаги)", "Гарантия"],
    "Морозильные камеры":
        ["Тип", "Общий объем", "Полезный объем", "Цвет", "Гарантия"],
    "Вытяжки":
        ["Тип", "Режим работы", "Максимальная производительность", "Максимальный уровень шума", "Гарантия"],
    "Кондиционеры":
        ["Тип", "Монтаж", "Тип компрессора", "Рекомендованная площадь помещения, м2", "Гарантия"],
    "Пылесосы":
        ["Тип", "Тип уборки", "Мощность потребляемая", "Пылесборник", "Гарантия"],
    "Варочные поверхности":
        ["Тип поверхности", "Материал поверхности", "Газовые конфорки", "Функции", "Гарантия"],
    "Посудомоечные машины":
        ["Тип", "Тип сушки", "Класс энергоэффективности", "Вместимость", "Гарантия"],
    "Ноутбуки":
        ["Модельный ряд", "Диагональ дисплея", "Серия процессора", "Частота обновления экрана", "Гарантия"],
    "Смартфоны":
        ["Тип устройства", "Встроенная память, Гб", "Оперативная память", "Разрешение", "Гарантия"],
    "Электроплиты":
        ["Тип варочной поверхности", "Тип духовки", "Покрытие варочной поверхности",
            "Количество электроконфорок", "Гарантия"],
}