export const array = [
    {id: '1', title:'Акции!!!'},
    {id: '2', title:'Скидки!!!'},
    {id: '3', title:'Наш выбор!!!'}
]
export const paymentMethod = [
    { id: '0', name: '' },
    { id: '1', name: 'Наложный платёж Justin' },
    { id: '2', name: 'Наложный платёж Новая Почта' },
    { id: '3', name: 'Наличными' },
    { id: '4', name: 'Кредитная карта' },
    { id: '5', name: 'Google Pay' },
]

export const firmsPost = [
    { id: '0', name: '' },
    { id: '1', name: 'Забрать у нас в офисе' },
    { id: '2', name: 'Meest' },
    { id: '3', name: 'Новая почта' },
    { id: '4', name: 'Delivery' },
    { id: '5', name: 'Укрпочта' },
    { id: '6', name: 'Justin' },
]

export const optionsDelivery = [
    { id: '01', name: '' },
    { id: '1', name: 'Самовывоз из отделения' },
    { id: '2', name: 'Почтомат' },
    { id: '3', name: 'Доставка курьером' },
]
export const addresesBranchParcelMachine = [
    { id: '0', name: '' },
    { id: '1', name: 'Отделение №1, ул.Гройсмана 18' },
    { id: '2', name: 'Отделение №2, ул.Фишмана 59' },
    { id: '3', name: 'Отделение №3, ул.Кацмана 35' },
]

export const cities = [
    { id: '0', name: '' },
    { id: '1', name: 'Киев' },
    { id: '2', name: 'Харьков' },
    { id: '3', name: 'Днепр' },
    { id: '4', name: 'Запорожье' },
    { id: '5', name: 'Одесса' },
    { id: '6', name: 'Львов' },
    { id: '7', name: 'Мариуполь' },
    { id: '8', name: 'Кривой Рог' },
    { id: '9', name: 'Николаев' },
    { id: '10', name: 'Чернигов' },
    { id: '11', name: 'Сумы' },
    { id: '12', name: 'Винница' },
    { id: '13', name: 'Черкассы' },
    { id: '14', name: 'Кропивницкий' },
    { id: '15', name: 'Херсон' },
    { id: '16', name: 'Полтава' },
    { id: '17', name: 'Житомир' },
    { id: '18', name: 'Краматорск' },
    { id: '19', name: 'Ровно' },
    { id: '20', name: 'Ивано-Франковск' },
    { id: '21', name: 'Кременчуг' },
    { id: '22', name: 'Тернополь' },
    { id: '23', name: 'Луцк' },
    { id: '24', name: 'Северодонецк' },
    { id: '25', name: 'Белая Церковь' },
    { id: '26', name: 'Бердянск' },
    { id: '27', name: 'Лисичанск' },
    { id: '28', name: 'Черновцы' },
    { id: '29', name: 'Хмельницкий' },
    { id: '30', name: 'Бровары' },
    { id: '31', name: 'Павлоград' },
    { id: '32', name: 'Мелитополь' },
    { id: '33', name: 'Ирпень' },
    { id: '34', name: 'Торецк' },
    { id: '35', name: 'Южноукраинск' },
    { id: '36', name: 'Энергодар' },
    { id: '37', name: 'Рубежное' },
    { id: '38', name: 'Борисполь' },
    { id: '39', name: 'Конотоп' },
    { id: '40', name: 'Дружковка' },
    { id: '41', name: 'Ужгород' },
    { id: '42', name: 'Шостка' },
    { id: '43', name: 'Бахмут' },
    { id: '44', name: 'Славянск' },
    { id: '45', name: 'Новомосковск' },
    { id: '46', name: 'Каменец-Подольский' },
]

export const delivery = [

    { id: '', company: 'Новая почта', city: 'Борисполь', branch: '№1: ул. Запорожская, 36', parcelMachine: '', },
    { id: '', company: 'Новая почта', city: 'Борисполь', branch: '№2 (до 30 кг): ул. Киевский Шлях, 69в (городской парк)', parcelMachine: '', },
    { id: '', company: 'Новая почта', city: 'Борисполь', branch: '№3: с. Мартусовка, ул. Моисеева, 70', parcelMachine: '', },
    { id: '', company: 'Новая почта', city: 'Борисполь', branch: '№4 (до 30 кг): ул. Головатого, 20', parcelMachine: '', },
    { id: '', company: 'Новая почта', city: 'Борисполь', branch: '№5 (до 30 кг на одно место): ул. Киевский Шлях, 2/6 (ТРЦ "Аэромолл")', parcelMachine: '', },
    { id: '', company: 'Новая почта', city: 'Борисполь', branch: '№7 (до 30 кг на одно место): ул. Киевский путь, 127-б/10', parcelMachine: '', },
    { id: '', company: 'Новая почта', city: 'Борисполь', branch: '№8 (до 30 кг): ул. Соцгородок, 157а', parcelMachine: '', },
    { id: '', company: 'Новая почта', city: 'Борисполь', branch: '№13 (до 30 кг на одне місце): ул. Киевський путь, 47', parcelMachine: '', },

]







